Repository: luismaggiore/maggiore-wp-site
Catalog: languages/maggiore-*.po
Languages: pt_br

source: Pensamos en grande para que tu marca llegue a lo más alto
pt_br: Pensamos grande para que sua marca chegue ao topo

source: Somos más que una agencia de Marketing Digital, Somos un aliado estratégico para tu negocio
pt_br: Somos mais do que uma agência de Marketing Digital, Somos um aliado estratégico para o seu negócio

source: Agenda una Reunión
pt_br: Agende uma Reunião

source: Diferenciales y metodología de trabajo
pt_br: Diferenciais e metodologia de trabalho

source: Metodología Robin Hood
pt_br: Metodologia Robin Hood

source: Nuestra experiencia ayudando a crecer a gigantes nos permite impulsar a quienes quieren serlo.
pt_br: Nossa experiência ajudando gigantes a crescer nos permite impulsionar aqueles que querem se tornar um.

source: Usamos experiencia real, datos y ejecución precisa para darle a tu marca el empuje que necesita y el plan que merece para llegar más alto.
pt_br: Usamos experiência real, dados e execução precisa para dar à sua marca o impulso que ela precisa e o plano que merece para chegar mais alto.

source: Metodología Inteligente
pt_br: Metodologia Inteligente

source: Creamos estrategias sólidas, ejecutamos con excelencia y medimos los resultados para optimizar las probabilidades de éxito.
pt_br: Criamos estratégias sólidas, executamos com excelência e medimos os resultados para otimizar as chances de sucesso.

source: En Maggiore no solo ejecutamos estrategias: las fundamentamos con datos. Gracias a nuestro departamento propio de inteligencia de mercados, respondemos preguntas de negocio de forma rápida, profunda y costo eficiente. Esto nos permite guiar a nuestros clientes con decisiones mejor informadas, anticipar tendencias y construir estrategias alineadas con lo que realmente ocurre en el mercado.
pt_br: Na Maggiore não apenas executamos estratégias: as fundamentamos com dados. Graças ao nosso próprio departamento de inteligência de mercado, respondemos perguntas de negócio de forma rápida, profunda e com custo eficiente. Isso nos permite orientar nossos clientes com decisões mais informadas, antecipar tendências e construir estratégias alinhadas com o que realmente acontece no mercado.

source: Metodología Flexible
pt_br: Metodologia Flexível

source: Nuestro modelo de trabajo con tokens permite a los clientes gestionar su inversión con la máxima flexibilidad, sin perder control ni eficiencia.
pt_br: Nosso modelo de trabalho com tokens permite que os clientes gerenciem seu investimento com máxima flexibilidade, sem perder controle ou eficiência.

source: Al pagar anticipadamente, acceden a mejores precios y pueden asignar sus tokens según sus necesidades cambiantes: se acumulan, se intercambian entre tareas y les permiten comenzar sin cotizar cada actividad. Cada entrega tiene un valor claro en tokens, lo que vuelve el proceso ágil, transparente y auditable.
pt_br: Ao pagar antecipadamente, eles acessam melhores preços e podem alocar seus tokens de acordo com suas necessidades em mudança: eles se acumulam, são trocados entre tarefas e permitem começar sem cotar cada atividade. Cada entrega tem um valor claro em tokens, tornando o processo ágil, transparente e auditável.

source: Mayor
pt_br: Maior

source: Nuestra promesa es crecimiento para tu empresa
pt_br: Nossa promessa é crescimento para sua empresa

source: Clientes reales, estrategias medibles para un crecimiento sostenido
pt_br: Clientes reais, estratégias mensuráveis para um crescimento sustentado

source: No hay casos de éxito destacados en este momento.
pt_br: Não há casos de sucesso em destaque no momento.

source: Hablemos de crecimiento:
pt_br: Vamos falar de crescimento:

source: Cuéntanos tu meta y te guiamos
pt_br: Conte-nos sua meta e nós o guiaremos

source: Nombre
pt_br: Nome

source: Tu nombre completo
pt_br: Seu nome completo

source: Ej: Gerente de Marketing
pt_br: Ex: Gerente de Marketing

source: Correo
pt_br: E-mail

source: Nombre de la empresa
pt_br: Nome da empresa

source: Teléfono Celular
pt_br: Telefone Celular

source: Detalles Opcionales
pt_br: Detalhes Opcionais

source: Dolor de la empresa
pt_br: Dor da empresa

source: ¿Cuál es el principal problema o dolor hoy?
pt_br: Qual é o principal problema ou dor hoje?

source: ¿Qué objetivos buscan lograr?
pt_br: Quais objetivos vocês buscam alcançar?

source: Especialistas en investigación de mercados y estrategias, diseño + ejecución de campañas de marketing digital para marcas de presencia internacional.
pt_br: Especialistas em pesquisa de mercado e estratégias, design + execução de campanhas de marketing digital para marcas com presença internacional.

source: Desde Chile, trabajamos en inglés, portugués y español para importantes clientes de diversas industrias en todo el continente americano
pt_br: Do Chile, trabalhamos em inglês, português e espanhol para importantes clientes de diversas indústrias em todo o continente americano

source: Ver perfil de %s en LinkedIn
pt_br: Ver perfil de %s no LinkedIn

source: Director de
pt_br: Diretor de

source: Nuestros Equipos
pt_br: Nossas Equipes

source: Nuestra Misión
pt_br: Nossa Missão

source: Ser un aliado estratégico en la toma de decisiones de negocio y el fortalecimiento de las marcas en el mundo digital.
pt_br: Ser um aliado estratégico na tomada de decisões de negócios e no fortalecimento das marcas no mundo digital.

source: Nuestra Visión
pt_br: Nossa Visão

source: Convertirnos en una agencia con operación global, desde las Américas para el mundo.
pt_br: Nos tornar uma agência com operação global, das Américas para o mundo.

source: Valores de Marca
pt_br: Valores da Marca

source: En Maggiore <span class="mg_values_letter">C</span><span class="mg_values_letter">A</span><span class="mg_values_letter">D</span><span class="mg_values_letter">A</span> paso importa
pt_br: Na Maggiore <span class="mg_values_letter">C</span><span class="mg_values_letter">A</span><span class="mg_values_letter">D</span><span class="mg_values_letter">A</span> passo importa

source: Consistencia
pt_br: Consistência

source: En la calidad de nuestras entregas.
pt_br: Na qualidade das nossas entregas.

source: Adaptabilidad
pt_br: Adaptabilidade

source: Para apoyar a cada cliente en su necesidad específica.
pt_br: Para apoiar cada cliente em sua necessidade específica.

source: Determinación
pt_br: Determinação

source: En sorprender a nuestros clientes con los mejores insights y entregables.
pt_br: Em surpreender nossos clientes com os melhores insights e entregáveis.

source: Atención
pt_br: Atenção

source: A los detalles para evitar ineficiencias o atrasos.
pt_br: Aos detalhes para evitar ineficiências ou atrasos.

source: Contáctanos
pt_br: Entre em Contato

source: Estamos listos para ayudarte a alcanzar tus objetivos de marketing digital
pt_br: Estamos prontos para ajudá-lo a alcançar seus objetivos de marketing digital

source: Información de Contacto
pt_br: Informações de Contato

source: Teléfono
pt_br: Telefone

source: Ubicación
pt_br: Localização

source: Síguenos
pt_br: Siga-nos

source: Envíanos un mensaje
pt_br: Envie-nos uma mensagem

source: Correo Electrónico
pt_br: Endereço de E-mail

source: ¿Cuál es tu principal desafío?
pt_br: Qual é o seu principal desafio?

source: Cuéntanos qué problema o desafío quieres resolver...
pt_br: Conte-nos qual problema ou desafio você quer resolver...

source: ¿Qué objetivos buscas alcanzar?
pt_br: Quais objetivos você busca alcançar?

source: Describe las metas que quieres lograr...
pt_br: Descreva as metas que você quer alcançar...

source: Enviar Mensaje
pt_br: Enviar Mensagem

source: Te responderemos en menos de 24 horas hábiles
pt_br: Responderemos em menos de 24 horas úteis

source: Inicio
pt_br: Início

source: Resultados de búsqueda
pt_br: Resultados da busca

source: Navegación
pt_br: Navegação

source: Explora
pt_br: Explore

source: Portafolio
pt_br: Portfólio

source: Servicios
pt_br: Serviços

source: Equipo
pt_br: Equipe

source: Casos de Éxito
pt_br: Casos de Sucesso

source: Todos los derechos reservados
pt_br: Todos os direitos reservados

source: Insights, tendencias y conocimientos del mundo del marketing digital.
pt_br: Insights, tendências e conhecimentos do mundo do marketing digital.

source: %s artículo
pt_br: %s artigo

source: %s artículos
pt_br: %s artigos

source: Filtrar por categoría
pt_br: Filtrar por categoria

source: Siguiente
pt_br: Próximo

source: Paginación del blog
pt_br: Paginação do blog

source: No se encontraron artículos
pt_br: Nenhum artigo encontrado

source: Actualmente no hay artículos publicados en el blog.
pt_br: Atualmente não há artigos publicados no blog.

source: Volver al inicio
pt_br: Voltar ao início

source: Mantente actualizado
pt_br: Mantenha-se atualizado

source: Descubre las últimas tendencias, estrategias y casos de éxito en marketing digital.
pt_br: Descubra as últimas tendências, estratégias e casos de sucesso em marketing digital.

source: Comentario
pt_br: Comentário

source: %1$s Comentario
pt_br: %1$s Comentário

source: %1$s Comentarios
pt_br: %1$s Comentários

source: Los comentarios están cerrados.
pt_br: Os comentários estão fechados.

source: Deja un comentario
pt_br: Deixe um comentário

source: Cancelar respuesta
pt_br: Cancelar resposta

source: Publicar comentario
pt_br: Publicar comentário

source: Escribe tu comentario aquí...
pt_br: Escreva seu comentário aqui...

source: Tu nombre
pt_br: Seu nome

source: tu@email.com
pt_br: seu@email.com

source: Sitio web
pt_br: Site

source: https://tusitio.com (opcional)
pt_br: https://seusite.com (opcional)

source: Guardar mi nombre, correo electrónico y sitio web en este navegador para la próxima vez que comente.
pt_br: Salvar meu nome, e-mail e site neste navegador para a próxima vez que eu comentar.

source: Tu comentario está esperando moderación.
pt_br: Seu comentário está aguardando moderação.

source: %1$s a las %2$s
pt_br: %1$s às %2$s

source: Artículos escritos por %s
pt_br: Artigos escritos por %s

source: Artículos de %s
pt_br: Artigos de %s

source: Artículos del %s
pt_br: Artigos de %s

source: %s artículo encontrado
pt_br: %s artigo encontrado

source: %s artículos encontrados
pt_br: %s artigos encontrados

source: No hay artículos publicados que coincidan con tu búsqueda.
pt_br: Não há artigos publicados que correspondam à sua busca.

source: Ver todos los artículos
pt_br: Ver todos os artigos

source: Nuestros Servicios
pt_br: Nossos Serviços

source: Soluciones integrales para impulsar tu negocio al siguiente nivel.
pt_br: Soluções integrais para impulsionar seu negócio ao próximo nível.

source: Todos los servicios
pt_br: Todos os serviços

source: Paginación de servicios
pt_br: Paginação de serviços

source: No se encontraron servicios
pt_br: Nenhum serviço encontrado

source: Actualmente no hay servicios publicados en esta sección.
pt_br: Atualmente não há serviços publicados nesta seção.

source: Nuestros trabajos más destacados y proyectos realizados.
pt_br: Nossos trabalhos mais destacados e projetos realizados.

source: Filtrar por categoría:
pt_br: Filtrar por categoria:

source: Paginación de portafolio
pt_br: Paginação de portfólio

source: No se encontraron proyectos
pt_br: Nenhum projeto encontrado

source: Actualmente no hay proyectos publicados.
pt_br: Atualmente não há projetos publicados.

source: Nuestro Equipo
pt_br: Nossa Equipe

source: Conoce a las personas que hacen posible nuestro trabajo.
pt_br: Conheça as pessoas que tornam nosso trabalho possível.

source: No se encontraron miembros
pt_br: Nenhum membro encontrado

source: Actualmente no hay miembros del equipo publicados.
pt_br: Atualmente não há membros da equipe publicados.

source: Clientes en %s
pt_br: Clientes em %s

source: Nuestros Clientes
pt_br: Nossos Clientes

source: Empresas que confían en nosotros para impulsar su crecimiento.
pt_br: Empresas que confiam em nós para impulsionar seu crescimento.

source: Filtrar por industria:
pt_br: Filtrar por indústria:

source: Paginación de clientes
pt_br: Paginação de clientes

source: No se encontraron clientes
pt_br: Nenhum cliente encontrado

source: Actualmente no hay clientes publicados en esta sección.
pt_br: Atualmente não há clientes publicados nesta seção.

source: Casos de Éxito en %s
pt_br: Casos de Sucesso em %s

source: Historias reales de transformación y resultados excepcionales.
pt_br: Histórias reais de transformação e resultados excepcionais.

source: Paginación de casos de éxito
pt_br: Paginação de casos de sucesso

source: No se encontraron casos de éxito
pt_br: Nenhum caso de sucesso encontrado

source: Actualmente no hay casos de éxito publicados en esta sección.
pt_br: Atualmente não há casos de sucesso publicados nesta seção.

source: Nuestras Áreas
pt_br: Nossas Áreas

source: Conoce los equipos especializados que componen nuestra estructura organizacional.
pt_br: Conheça as equipes especializadas que compõem nossa estrutura organizacional.

source: Paginación de áreas
pt_br: Paginação de áreas

source: No se encontraron áreas
pt_br: Nenhuma área encontrada

source: Actualmente no hay áreas publicadas.
pt_br: Atualmente não há áreas publicadas.

source: ¿Qué son las áreas?
pt_br: O que são as áreas?

source: Las áreas representan las divisiones estratégicas de nuestra agencia, cada una especializada en diferentes aspectos del marketing digital y servicios relacionados.
pt_br: As áreas representam as divisões estratégicas da nossa agência, cada uma especializada em diferentes aspectos do marketing digital e serviços relacionados.

source: ¿Cómo trabajamos?
pt_br: Como trabalhamos?

source: Cada área cuenta con un equipo de especialistas que colaboran para ofrecer soluciones integrales. Nuestros servicios se organizan por área para garantizar expertise y excelencia en cada proyecto.
pt_br: Cada área conta com uma equipe de especialistas que colaboram para oferecer soluções integrais. Nossos serviços são organizados por área para garantir expertise e excelência em cada projeto.

source: No se encontraron resultados.
pt_br: Nenhum resultado encontrado.

source: Servicios involucrados
pt_br: Serviços envolvidos

source: Contratador
pt_br: Contratante

source: servicio
pt_br: serviço

source: servicios
pt_br: serviços

source: miembro
pt_br: membro

source: miembros
pt_br: membros

source: Director
pt_br: Diretor

source: Compartir este artículo
pt_br: Compartilhar este artigo

source: Compartir en LinkedIn
pt_br: Compartilhar no LinkedIn

source: Compartir en Twitter
pt_br: Compartilhar no Twitter

source: Compartir en Facebook
pt_br: Compartilhar no Facebook

source: Compartir en WhatsApp
pt_br: Compartilhar no WhatsApp

source: Compartir por Email
pt_br: Compartilhar por E-mail

source: Copiar enlace
pt_br: Copiar link

source: Sobre el autor
pt_br: Sobre o autor

source: Etiquetas
pt_br: Tags

source: Más artículos de este autor
pt_br: Mais artigos deste autor

source: ¿En qué consiste el servicio?
pt_br: Em que consiste o serviço?

source: Proceso
pt_br: Processo

source: Entregables
pt_br: Entregáveis

source: ¿Para quién es el servicio?
pt_br: Para quem é o serviço?

source: Beneficios al obtenerlo
pt_br: Benefícios ao obtê-lo

source: Ventajas frente a la competencia
pt_br: Vantagens frente à concorrência

source: Director a Cargo
pt_br: Diretor Responsável

source: Área Responsable
pt_br: Área Responsável

source: Precio
pt_br: Preço

source: Servicio anterior
pt_br: Serviço anterior

source: Siguiente servicio
pt_br: Próximo serviço

source: Equipo que participó
pt_br: Equipe que participou

source: Caso de éxito
pt_br: Caso de sucesso

source: Servicios aplicados
pt_br: Serviços aplicados

source: Galería de Imágenes
pt_br: Galeria de Imagens

source: Galería de Videos
pt_br: Galeria de Vídeos

source: Reproducir video
pt_br: Reproduzir vídeo

source: Pantalla completa
pt_br: Tela cheia

source: Vea este proyecto en acción
pt_br: Veja este projeto em ação

source: aquí
pt_br: aqui

source: Proyecto anterior
pt_br: Projeto anterior

source: Siguiente proyecto
pt_br: Próximo projeto

source: Copiar correo de %s
pt_br: Copiar e-mail de %s

source: Sobre mí
pt_br: Sobre mim

source: Áreas de Especialización
pt_br: Áreas de Especialização

source: Equipo completo de las áreas que supervisa
pt_br: Equipe completa das áreas que supervisiona

source: Equipo a cargo
pt_br: Equipe sob responsabilidade

source: Artículos escritos
pt_br: Artigos escritos

source: Miembro anterior
pt_br: Membro anterior

source: Siguiente miembro
pt_br: Próximo membro

source: Actualidad
pt_br: Atualidade

source: %d año
pt_br: %d ano

source: %d años
pt_br: %d anos

source: y %d mes
pt_br: e %d mês

source: y %d meses
pt_br: e %d meses

source: %d mes
pt_br: %d mês

source: Pequeña empresa
pt_br: Pequena empresa

source: Mediana empresa
pt_br: Média empresa

source: Gran empresa
pt_br: Grande empresa

source: Relación Comercial
pt_br: Relação Comercial

source: Estado Actual
pt_br: Status Atual

source: Cliente Activo
pt_br: Cliente Ativo

source: Finalizado en %s
pt_br: Finalizado em %s

source: Tiempo de relación
pt_br: Tempo de relacionamento

source: Duración total
pt_br: Duração total

source: empleados
pt_br: funcionários

source: Industria
pt_br: Indústria

source: Resumen de Colaboración
pt_br: Resumo da Colaboração

source: Servicios Contratados
pt_br: Serviços Contratados

source: Proyectos en Portafolio
pt_br: Projetos no Portfólio

source: Portafolio de Proyectos
pt_br: Portfólio de Projetos

source: Siguiente cliente
pt_br: Próximo cliente

source: Acciones Implementadas
pt_br: Ações Implementadas

source: Resultados Obtenidos
pt_br: Resultados Obtidos

source: Contratador del servicio
pt_br: Contratante do serviço

source: Fecha del Proyecto
pt_br: Data do Projeto

source: Servicios Involucrados
pt_br: Serviços Envolvidos

source: Equipo Participante
pt_br: Equipe Participante

source: Portafolio Relacionado
pt_br: Portfólio Relacionado

source: Siguiente caso
pt_br: Próximo caso

source: Equipo General
pt_br: Equipe Geral

source: Director del Área
pt_br: Diretor da Área

source: En Números
pt_br: Em Números

source: Miembros
pt_br: Membros

source: Proyectos Registrados
pt_br: Projetos Registrados

source: Equipo de %s
pt_br: Equipe de %s

source: Servicios que Ofrece esta Área
pt_br: Serviços Oferecidos por esta Área

source: Casos de Éxito Destacados
pt_br: Casos de Sucesso em Destaque

source: Proyectos exitosos realizados por el equipo de %s
pt_br: Projetos bem-sucedidos realizados pela equipe de %s

source: El área tiene %d casos de éxito en total
pt_br: A área tem %d casos de sucesso no total

source: Portafolio Destacado
pt_br: Portfólio em Destaque

source: Trabajos realizados por el equipo de %s
pt_br: Trabalhos realizados pela equipe de %s

source: El área tiene %d proyectos en portafolio en total
pt_br: A área tem %d projetos no portfólio no total

source: Siguiente Área
pt_br: Próxima Área

source: proyecto
pt_br: projeto

source: proyectos
pt_br: projetos

source: Paginación
pt_br: Paginação

source: Actualmente no hay proyectos en la categoría %s.
pt_br: Atualmente não há projetos na categoria %s.

source: Actualmente no hay miembros asignados a este equipo.
pt_br: Atualmente não há membros atribuídos a esta equipe.

source: Industria: %s
pt_br: Indústria: %s

source: elementos en total
pt_br: elementos no total

source: casos de éxito
pt_br: casos de sucesso

source: Otras industrias:
pt_br: Outras indústrias:

source: Todo
pt_br: Tudo

source: Todos los clientes
pt_br: Todos os clientes

source: Todos los casos de éxito
pt_br: Todos os casos de sucesso

source: No se encontró contenido
pt_br: Nenhum conteúdo encontrado

source: Actualmente no hay clientes en esta industria.
pt_br: Atualmente não há clientes nesta indústria.

source: Actualmente no hay casos de éxito en esta industria.
pt_br: Atualmente não há casos de sucesso nesta indústria.

source: Actualmente no hay contenido disponible para esta industria.
pt_br: Atualmente não há conteúdo disponível para esta indústria.

source: Agregar nueva área
pt_br: Adicionar nova área

source: Caso de Éxito
pt_br: Caso de Sucesso

source: Agregar caso de éxito
pt_br: Adicionar caso de sucesso

source: Editar caso de éxito
pt_br: Editar caso de sucesso

source: Ver caso de éxito
pt_br: Ver caso de sucesso

source: Agregar nuevo
pt_br: Adicionar novo

source: Agregar nuevo cliente
pt_br: Adicionar novo cliente

source: Nuevo cliente
pt_br: Novo cliente

source: Contactos
pt_br: Contatos

source: Contacto
pt_br: Contato

source: Todos los contactos
pt_br: Todos os contatos

source: Ver contacto
pt_br: Ver contato

source: Buscar contacto
pt_br: Buscar contato

source: No se encontraron contactos
pt_br: Nenhum contato encontrado

source: Gestión de contactos recibidos desde formularios
pt_br: Gestão de contatos recebidos de formulários

source: Origen
pt_br: Origem

source: Fecha
pt_br: Data

source: Los contactos se crean automáticamente desde los formularios del sitio. No se pueden crear manualmente.
pt_br: Os contatos são criados automaticamente a partir dos formulários do site. Não podem ser criados manualmente.

source: Todos los orígenes
pt_br: Todas as origens

source: Miembro
pt_br: Membro

source: Agregar miembro
pt_br: Adicionar membro

source: Editar miembro
pt_br: Editar membro

source: Ver miembro
pt_br: Ver membro

source: Proyecto
pt_br: Projeto

source: Agregar proyecto
pt_br: Adicionar projeto

source: Editar proyecto
pt_br: Editar projeto

source: Ver proyecto
pt_br: Ver projeto

source: Servicio
pt_br: Serviço

source: Agregar nuevo servicio
pt_br: Adicionar novo serviço

source: Editar servicio
pt_br: Editar serviço

source: Nuevo servicio
pt_br: Novo serviço

source: Ver servicio
pt_br: Ver serviço

source: Buscar servicios
pt_br: Buscar serviços

source: Menú Principal
pt_br: Menu Principal

source: Ver en Google Maps
pt_br: Ver no Google Maps

source: Página no encontrada
pt_br: Página não encontrada
